/* */
"%@ has encountered an exception!" = "В приложении %@ произошла исключительная ситуация.";

/* */
"%@ has recently crashed!" = "В приложении %@ недавно произошла критическая ошибка.";

/* */
"anonymous" = "аноним";

/* */
"Cancel" = "Отмена";

/* */
"Comments:" = "Комментарии:";

/* */
"Console" = "Консоль";

/* */
"CrashLog" = "Журнал ошибок";

/* */
"Details" = "Детали";

/* */
"Email address:" = "Адрес электронной почты:";

/* */
"Error: %@" = "Ошибка: %@";

/* */
"Exception" = "Исключение";

/* */
"Feedback" = "обратная связь";

/* Comment label text for feedback */
"Feedback comment label" = "Ваше мнение:";

/* */
"Feedback Host Not Reachable" = "Сервер для обработки сообщений не доступен";

/* */
"Got a problem with %@?" = "Проблема с приложением %@?";

/* */
"OK" = "Oк";

/* */
"Preferences" = "Настройки";

/* */
"Proceed Anyway" = "Все равно продолжить";

/* */
"Script" = "Скрипт";

/* */
"Send" = "Отправить";

/* Informative text for crash report */
"Send crash report" = "Чтобы помочь нам решить эту проблему, пожалуйста, пришлите нам этот отчет обратной связи. Нажмите Сведения, чтобы увидеть, какая информация отправляется к нам.";

/* */
"Send details" = "Отправить подробности";

/* Informative text for feedback */
"Send feedback" = "Чтобы помочь улучшить это программное обеспечение, Ваше мнение очень приветствуется. Нажмите \"Детали\", чтобы проверить, какая информация отправляется в наш адрес";

/* */
"Sorry, failed to submit your feedback to the server." = "К сожалению, не удалось отправить Ваше сообщение.";

/* */
"System" = "система";

/* */
"You may not be able to send feedback because %@ isn't reachable." = "Вы не можете отправить сообщение потому, что %@ не доступен.\n\nПожалуйста, убедитесь что Вы подключены к Интернету прежде чем продолжить.\n";

